
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Indietro";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "profilo";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Intestazione";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Contenuto";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Title";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "privacy immagine";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Specifica quali utenti possono visualizzare la tua immagine";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Visibile a tutti";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Visibile ai miei contatti";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Stato";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Cellulare";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Casa";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Ufficio";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Box";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Profilo";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Altri utenti potranno cercare questo indirizzo nella Directory Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Altri utenti potranno cercare questo indirizzo nella Directory Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Altri utenti potranno cercare questo indirizzo nella Directory Skype";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "icona di blocco";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Title";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Mostra il mio fuso";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Title";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "icona dei contatti";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Box";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "Info su di me";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Lingua";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Compleanno";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Sesso";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Homepage";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "Stato";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "Città";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "Paese/regione";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "profilo";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Gestisci account collegati";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "GZr-Va-Bb5"; */
"GZr-Va-Bb5.ibExternalAccessibilityDescription" = "immagine del profilo";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "nome visualizzato";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "questo è il nome visualizzato dai tuoi contatti";
